{
  "title": "Zakwaterowanie",
  "section1_title": "Domki",
  "section1_1": "Drewniane domki pięknie komponujące się z zielenią lasu, maja jedną sypialnię z dwoma pojedynczymi łóżkami oraz bardzo wygodną, rozkładaną sofę w salonie. Domki te mogą zakwaterować do 4 osób. W każdym znajduje się prywatna łazienka oraz cześć kuchenna z lodówką i czajnikiem bezprzewodowym. Na prywatnym tarasie mogą państwo zjeść śniadanie bądź zrelaksować się z książką.",
  "section1_2": "Idealne dla rodziny bądź grupy znajomych, którzy chcą być blisko natury, jednak cenią sobie komfort pobytu.",
  "section2_title": "Puchatki",
  "section2_1": "Puchatki to przytulne dwuosobowe chatki, rozsiane po całym terenie Jabłonkowego Lasu. Stworzone z myślą o osobach, które cenią sobie nietypowe zakwaterowanie, chcą być blisko natury, a dni wolą spędzać na świeżym powietrzu.",
  "section2_2": "W każdej chatce są dwa pojedyncze łóżka, stolik, wieszaki, a także kącik z lustrem.",
  "section2_3": "Prysznice oraz sanitariaty, z których mogą Państwo korzystać podczas pobytu w Puchatce znajdują się kilka kroków dalej.",
  "section3_title": "Dom myśliwego",
  "section3_1": "Duży dwupiętrowy, drewniany dom z widokiem na jezioro. Mieszczą się tutaj 3 sypialnie- jedna na parterze oraz dwie na pietrze. W przestronnym salonie znajduje się kominek, który otoczy miejsce wyjątkowym klimatem podczas zimniejszych, letnich nocy. ",
  "section3_2": "W domu myśliwego się również kuchnia z pełnym wyposażeniem, łazienka z prysznicem, oddzielna toaleta oraz balkon z widokiem na jezioro.",
  "section4_title": "Kamping",
  "section4_1": "Do Jabłonkowego Lasu można także przyjechać swoim kamperem bądź pod namiot. Miejsce na kamping znajduje się bezpośrednio przy jeziorze co pozwoli Państwu budzić się codziennie rano z przepięknym widokiem.",
  "section4_2": "Prysznice oraz sanitariaty, z których mogą Państwo korzystać podczas pobytu znajdują się kilka kroków dalej.",
  "houses": "Zakwaterowanie",
  "restaurant": "Restauracja",
  "our-neighborhood": "Okolica",
  "gallery": "Galeria",
  "prices": "Cennik i Rezerwacje",
  "contact": "Kontakt",
  "contact2": "Kontakt:"
}
