{
  "title1": "Polityka Prywatności",
  "section1": "Niniejsza Polityka Prywatności określa zasady przetwarzania i ochrony danych osobowych przekazanych przez użytkowników w związku z korzystaniem przez nich z usług oferowanych przez serwis internetowy ",
  "section1a": "JABŁONKOWY LAS STANICA WODNA PTTK ",
  "section1b": "(dalej: Serwis).",
  "section2": "Administratorem danych osobowych zawartych w Serwisie jest ",
  "section2a": "PRO DESIGN SP. Z O.O., Wilkasy, Giżycko 11-500, Niegocińska 1 ",
  "section2b": "wpisaną do rejestru przedsiębiorców pod numerem ",
  "section2c": "NIP: PL8451988934 ",
  "section2d": "(dalej: ADO).",

  "section3": "W trosce o bezpieczeństwo powierzonych danych osobowych ADO działa w oparciu o wewnętrzne procedury i zalecenia, zgodne z odpowiednimi aktami prawnymi w zakresie ochrony danych osobowych, a w szczególności z Rozporządzeniem Parlamentu Europejskiego i Rady (UE) 2016/679 z dnia 27 kwietnia 2016 r. w sprawie ochrony osób fizycznych w związku z przetwarzaniem danych osobowych i w sprawie swobodnego przepływu takich danych oraz uchylenia dyrektywy 95/46 WE.",
  "section4": "ADO dokłada szczególnej staranności w celu ochrony interesów osób, których dane dotyczą, a w szczególności zapewnia, iż dane osobowe są:",
  "section4a": "Przetwarzane zgodnie z prawem.",
  "section4b": "Zbierane dla oznaczonych, zgodnych z prawem celów i niepoddawane dalszemu przetwarzaniu niezgodnemu z tymi celami.",
  "section4c": "Merytorycznie poprawne i adekwatne w stosunku do celów, w jakich są przetwarzane.",
  "section4d": "Przechowywane w postaci umożliwiającej identyfikację osób, których dotyczą, nie dłużej niż jest to niezbędne do osiągnięcia celu przetwarzania.",

  "section5": "ADO realizuje funkcje pozyskiwania informacji o użytkownikach i ich zachowaniach poprzez dobrowolnie wprowadzenie informacji w formularzach, w celu: ",
  "section5a": "Udzielania odpowiedzi na zapytania użytkowników kierowane przy użyciu formularza kontaktowego na podstawie art. 6 ust. 1 lit. f RODO.",
  "section5b": "Przyjęcia rezerwacji przy użyciu systemu rezerwacji online na podstawie Art. 6 ust. 1 lit. b RODO.",
  "section5c": "Realizacji usług świadczonych przez ADO na podstawie Art. 6 ust. 1 lit. b RODO.",
  "section5d": "Marketingu, w tym przesyłania informacji handlowych na adres poczty elektronicznej, jeżeli Klient wyraził na to zgodę, poprzez zaznaczenie odpowiedniego pola w procesie rezerwacji na podstawie art. 6 ust. 1 lit. a RODO. Zgoda na przetwarzanie danych w celach marketingowych oraz przesyłanie informacji handlowej może być cofnięta poprzez kliknięcie odpowiedniego linku w otrzymanej wiadomości lub wysłane takiego zgłoszenia na adres e-mail ADO.",
  "section5e": "Realizacji uzasadnionego interesu ADO w szczególnych przypadkach na podstawie Art. 6 ust. 1 lit. f RODO, np. windykacji.",

  "section6a": "Przy pierwszej wizycie na stronie ",
  "section6b": "Jabłonkowy Las Stanica Wodna PTTK ",
  "section6c": "użytkownik jest informowany o używaniu plików cookies. Pozostając na stronie użytkownik akceptuje stosowanie plików cookies na stronie internetowej. Brak zmiany, po stronie użytkownika, ustawień przeglądarki, jest równoznaczny z wyrażeniem zgody na użycie plików 'cookies'.",

  "section7": "Zmiana ustawień cookies nastąpi po ponownym uruchomieniu lub odświeżeniu sesji na stronie ADO.",
  "section8": "Instalacja plików „cookies niezbędnych dla podstawowej funkcjonalności Serwisu” jest konieczna do prawidłowego działania j, w szczególności wymagane do autoryzacji.",
  "section9": "Ciasteczka niezbędne do działania witryny można zmienić zmieniając ustawienia przeglądarki, przy czym należy mieć na uwadze, że zmiana ustawień może spowodować nieprawidłowe funkcjonowanie witryny.",
  "section10": "Więcej informacji na temat plików cookies dostępnych jest w sekcji „Pomoc” w menu przeglądarki internetowej użytkownika.",

  "section11": "Użytkownicy, którzy po zapoznaniu się z informacjami dostępnymi w Serwisie, nie chcą żeby pliki cookies pozostały zachowane w przeglądarce internetowej urządzenia, powinni usunąć je ze swojej przeglądarki po zakończeniu wizyty na Serwisie. W ramach Serwisu stosowane są następujące rodzaje plików cookies:",
  "section11a": "Sesyjne - pozostają w przeglądarce do momentu jej wyłączenia, lub wylogowania się z Serwisu.",
  "section11b": "Stałe - pozostają w przeglądarce internetowej urządzenia do czasu ich usunięcia przez użytkownika, bądź do z góry ustalonego czasu określonego w parametrach pliku cookies.",

  "section12": "Pod względem funkcjonalności każdego pliku cookies można je podzielić na:",
  "section12a": "Pliki analityczne, które pomagają poprawić komfort korzystania z witryny dzięki zrozumieniu, jak korzystają i konwertują na niej użytkownicy.",
  "section12b": "Pliki marketingowe, używane do personalizowania treści reklam, właściwego kierowania i analizowania wydajności kanałów marketingowych i kanałów sprzedaży.",
  "section12c": "Pliki niezbędne, czyli fundamentalne dla podstawowej funkcjonalności Serwisu.",

  "section13": "Pliki cookie, które stosujemy, pozwalają nam rozwijać naszą stronę.",

  "section14": "Niektóre pliki cookies mogą być umieszczane przez dostawcę Systemu Rezerwacji Online jedynie w celu:",
  "section14a": "Doskonalenia i wspierania procesu rezerwacji.",
  "section14b": "Analizy i zbierania danych statystycznych, dotyczących wykorzystania strony internetowej i systemu rezerwacji online, w celu ich poprawy.",
  "section14c": "Dostawca Systemu Rezerwacji Online informuje o instalowanych plikach cookies w interfejsie użytkownika tego systemu.",

  "section15": "ADO może korzystać ze zautomatyzowanego podejmowania decyzji, w tym profilowania, do celów marketingowych (w tym do zautomatyzowanego dopasowania reklam do Twoich zainteresowań i mierzenia ich skuteczności), oraz dostosowania oferty na podstawie art. 6 ust. 1 lit. a RODO.",
  "section16": "Odbiorcami danych osobowych mogą być organy, instytucje oraz podmioty uprawnione na mocy przepisów prawa, a także podmioty świadczące usługi na rzecz ADO (np. obsługa prawna, IT, marketingowa, księgowa oraz inne podmioty uczestniczące w realizacji zamówionej usługi.",
  "section17": "Korzystamy z następujących narzędzi analitycznych: Google Analytics",
  "section18": "Korzystamy z następujących narzędzi marketingowych:",
  "section19": "Do przetwarzanych przez ADO danych przysługuje wgląd użytkownikowi Serwisu, który je przekazał. Użytkownik ma również prawo do modyfikacji tych danych, żądania ich usunięcia oraz ograniczenia lub zaprzestania przetwarzania swoich danych osobowych w dowolnym momencie. W dowolnym momencie użytkownik może również żądać usunięcia swoich danych osobowych z serwisu. Prawo do przeniesienia danych nie ma zastosowania, ponieważ nie został ustalony standard wymiany takich danych pomiędzy obiektami hotelowymi.",
  "section20a": "W celu wykonania swoich praw wskazanych powyżej użytkownik Serwisu powinien skontaktować się z ADO korzystając z tego samego adresu email lub numeru telefonu przekazanego do Serwisu, kontaktując się na adres:",
  "section20b": " jablonkowylas@gmail.com",

  "section21": "Użytkownik Serwisu ma prawo do cofnięcia zgody w dowolnym momencie bez wpływu na zgodność z prawem przetwarzania, którego dokonano na podstawie zgody przed jej cofnięciem, poprzez bezpośredni kontakt z ADO lub w przypadku technologii zmieniając ustawienia cookies.",
  "section22": "Każdy użytkownik Serwisu może wnieść skargę do Urzędu Ochrony Danych Osobowych.",
  "section23": "W Serwisie mogą pojawiać się linki do innych stron internetowych, które działają niezależnie od Serwisu i nie są w żaden sposób nadzorowane przez Serwis. Strony te mogą posiadać własne polityki dotyczące prywatności oraz regulaminy, z którymi zalecamy się uważnie zapoznać.",
  "section24": "ADO zastrzega sobie prawo do zmiany w polityce prywatności serwisu, co może zostać spowodowane przez rozwój technologii internetowej, ewentualne zmiany prawa w zakresie ochrony danych osobowych, oraz rozwój Serwisu. O wszelkich zmianach będziemy informować użytkowników w sposób widoczny i zrozumiały.",

  "houses": "Zakwaterowanie",
  "tavern": "Tawerna",
  "our-neighborhood": "Okolica",
  "gallery": "Galeria",
  "prices": "Cennik i Rezerwacje",
  "contact": "Kontakt",
  "contact2": "Kontakt:",
  "privacy": "POLITYKA PRYWATNOŚCI",
  "rules": "REGULAMIN"
}