{
  "title1": "Regulamin",
  "title2": "Regulamin Stanicy Wodnej PTTK Jabłonkowy Las",
  "section1a": "Ośrodek świadczy usługi krótkotrwałego zakwaterowania godnie z aktualnie obowiązującym w Ośrodku cennikiem. Szczegółowe informacje na  temat Ośrodka, pokoi i domków oraz cen można uzyskać na stronie internetowej www.jablonkowylas.pl.",
  "section1b": "Dokonanie rezerwacji jest równoznaczne z zapoznaniem się i akceptacją regulaminu Stanicy.",
  "section2": "Domki i Pokoje wynajmowane są na doby hotelowe, a doba hotelowa rozpoczyna się od godz. 15.00 w dniu przyjazdu, a kończy się o godz. 10.00 w dniu wyjazdu. Jest możliwe wcześniejsze zameldowanie - po wcześniejszym uzgodnieniu z kierownikiem ośrodka. Mogą zostać naliczone dodatkowe opłaty.",
  "section3": "Warunkiem pełnej rezerwacji jest wpłacenie zadatku w wysokości 40% kosztów pobytu w terminie podanym w potwierdzeniu rezerwacji. Resztę należności za zamówiony pobyt pobieramy w dniu przyjazdu.",
  "section4": "Każda zmiana terminu przyjazdu lub wyjazdu (np. późniejszy przyjazd lub wcześniejszy wyjazd, rezygnacja z pobytu) nie upoważnia do zmniejszenia kosztów pobytu i zwrotu jakichkolwiek środków pieniężnych. Każda niezrealizowana rezerwacja (brak pojawienia się Gościa w Ośrodku w dacie wynikającej z rezerwacji maksymalnie do 22.00) upoważnia Ośrodek jednostronnie do zerwania umowy. W tej sytuacji Ośrodek ma swobodę dysponowania pokojem, domkiem, których ta umowa dotyczyła, zaś uiszczony zadatek nie podlega zwrotowi i przepada on na rzecz Ośrodka.",
  "section5": "Nie dokonujemy zwrotu pieniędzy, ani wpłaconego zadatku w razie nie dotrzymania podanego terminu pobytu lub rezygnacji.",
  "section6": "W dniu przyjazdu pobierana jest kaucja zwrotna w wysokości 100 zł na poczet zabezpieczenia na wypadek uszkodzenia sprzętu będącego na wyposażeniu domków.",
  "section7": "Jeżeli właściciel obiektu wyrazi zgodę pobyt na terenie Ośrodka jest dozwolony również bez wcześniej rezerwacji i wpłaty zadatku; w sytuacji tej potwierdzeniem zawarcia umowy najmu lokalu domku lub pokoju na warunkach określonych w niniejszym Regulaminie jest uiszczenie przez Gościa opłaty za ustalony pobyt.",
  "section8": "Wykonanie usługi polega na przekazaniu czystego i wysprzątanego domku lub pokoju gotowego do użytkowania  poprzez przekazanie jednego kompletu kluczy oraz informacji o wyposażeniu wraz ze stanem technicznym pomieszczeń w obecności personelu Ośrodka.",
  "section9": "Wynajmujący nie może udostępnić domku lub pokoju innym osobom niezameldowanym w Ośrodku, nawet jeśli nie upłynął termin za który uiścił należną opłatę.",
  "section10": "Wszelkie usterki wynikłe w trakcie użytkowania domku lub pokoju należy zgłaszać na bieżąco personelowi Ośrodka.",
  "section11": "Uwagi wniesione po zakończeniu świadczenia lub w dniu wyjazdu nie będą rozpatrzone.",
  "section12": "Za uszkodzone lub zagubione przedmioty oddane do użytkowania goście Ośrodka  ponoszą pełną odpowiedzialność materialną.",
  "section13": "Nieuzgodnione z recepcją pozostanie w  domku po godz. 10.00 w dniu wymeldowania skutkować będzie pobraniem dodatkowej opłaty w wysokości 100 zł za każdą rozpoczętą godzinę.",
  "section14": "Dla komfortu wypoczywających cisza nocna obowiązuje w godzinach 22.00-06.00, z wyjątkiem organizowanych przez sam Ośrodek imprez wcześniej zapowiedzianych i ogłoszonych.",
  "section15": "Należy niezwłoczne powiadamiać właścicieli o powstałych szkodach czy awariach.",
  "section16": "Wynajmujący ponosi odpowiedzialność materialną za wszelkiego rodzaju uszkodzenia lub zniszczenia przedmiotów i urządzeń technicznych powstałych z winy osób wynajmujących oraz osób odwiedzających. Za szkody wyrządzone przez dzieci odpowiadają rodzice lub opiekunowie..",
  "section17": "Podczas pobytu Ośrodek nie ponosi odpowiedzialności za pozostawione w domkach lub pokojach przedmioty wartościowe i środki pieniężne, dlatego należy zachować należytą staranność związaną z zamykaniem okien i drzwi w momencie opuszczania domku lub pokoju.",
  "section18": "Samochody należy parkować wyłącznie w miejscach wyznaczonych do tego celu. Przewidziano jedno bezpłatne miejsce parkingowe na domek. Miejsce parkingowe na każde kolejne auto płatne jest 10 zł za dobę. Ilość miejsc parkingowych jest ograniczona dlatego możliwość zaparkowania kolejnego auta należy uzgodnić podczas rezerwacji.",
  "section19": "Za pobyt dodatkowych osób pobierana jest dodatkowa opłata w wysokości 50 zł za dobę (możliwość zakwaterowania kolejnych osób należy ustalić z recepcją Stanicy przed przyjazdem).",
  "section20": "Przekazanie i zdanie domku następuje w obecności pracownika Stanicy.",
  "section21": "Zabawa dzieci na terenie Stanicy powinna odbywać się wyłącznie pod opieką dorosłych (rodziców lub opiekunów).",
  "section22": "Za nocowanie osoby niezgłoszonej pobierana będzie opłata w wysokości 300 zł/dobę.",
  "section23": "Do naszej Stanicy przyjmowane są zwierzęta domowe. Opłata wynosi 10 zł za dobę.",
  "section24": "Goście korzystający z usług Stanicy zobowiązują się przestrzegać postanowień niniejszego regulaminu, przepisów BHP i przeciwpożarowych oraz stosować się w sytuacjach wyjątkowych do próśb właścicieli/zarządców obiektu.",
  "section25": "Wszelkie ewentualne reklamacje z tytułu nienależycie świadczonych usług należy zgłaszać bezpośrednio zarządcy Stanicy  Skargi wniesione po zakończeniu świadczenia lub w dniu wyjazdu mogą nie zostać rozpatrzone.",
  "section26": "Zastrzegamy sobie prawo do odmowy zakwaterowania osobom:  ",
  "section26a": "• będącym pod widocznym wpływem alkoholu lub środków odurzających,",
  "section26b": "• które zachowują się agresywnie, w sposób powszechnie uznany za wulgarny.",
  "section27": "Osoby naruszające zasady niniejszego regulaminu zobowiązane będą do opuszczenia Stanicy bez zwrotów kosztów.",
  "section28": "W przypadku zgubienia klucza do domku, gość zobowiązany jest do uiszczenia opłaty w wysokości 100,00 złotych za każda zgubioną rzecz.",
  "section29": "Prosimy o wynoszenie śmieci z domków do kontenerów na terenie Stanicy. Należy przestrzegać zasad segregacji odpadów.",
  "section30": "W domkach obowiązuje bezwzględny zakaz palenia tytoniu.",
  "section31": "Na terenie Stanicy zabrania się organizowania urodzin, wieczorów panieńskich, wieczorów kawalerskich itp.",
  "section32": "Stanica nie ponosi odpowiedzialności za utratę, zniszczenie lub uszkodzenie przez osoby trzecie przedmiotów wniesionych na teren obiektu przez Użytkowników.",
  "section33": "Wypadki i szkody należy niezwłocznie zgłaszać pracownikom Stanicy. W przypadku zaniechania tego czynu, Użytkownicy tracą prawo do roszczeń odszkodowawczych.",
  "section34": "Stanica nie ponosi odpowiedzialności za zdarzenia, szkody i ich następstwa zaistniałe na skutek niezastosowania się Użytkowników obiektu do zasad określonych w Regulaminie.",
  "section35": "W sprawach spornych ma zastosowanie Regulamin Stanicy Wodnej PTTK Jabłonkowy Las w Starych Jabłonkach.",
  "section36": "Regulamin Stanicy podaje się do wiadomości poprzez zamieszczenie na stronie internetowej www.jablonkowylas.pl oraz wywieszenie na tablicy informacyjnej na terenie Stanicy.",

  "title3": "Dodatkowe opłaty:",
  "section37": "W cenę najmu nie jest wliczona opłata klimatyczna pobierana w dniu przyjazdu (opłata wg Uchwały Rady Gminy Ostróda).",
  "section37a": "W dniu przyjazdu pobierana jest kaucja zwrotna w wysokości 100 zł na wypadek dokonania szkód.",
  "section37b": "W dniu przyjazdu pobierana jest opłata zwrotna w wysokości 200 zł, gdy towarzyszą zwierzęta domowe.",
  "section37c": "Przed wyjazdem może zostać naliczona opłata za sprzątanie w wysokości 150 zł.",
  "section38": "Dokładamy starań aby Państwa pobyt w naszej Stanicy był udany, jednak jeżeli mają Państwo jakieś uwagi prosimy przekazywać je do naszej obsługi lub na e-mail jablonkowylas@gmail.com.",

  "title4": "Telefony alarmowe",
  "section39a": "POGOTOWIE RATUNKOWE: 999 lub 112",
  "section39b": "STRAŻ POŻARNA: 998 lub 112",
  "section39c": "POLICJA: 997 lub 112",
  "section39d": "RECEPCJA Stanica Wodna PTTK Jabłonkowy las: +48 601 563 030",

  "houses": "Zakwaterowanie",
  "tavern": "Tawerna",
  "our-neighborhood": "Okolica",
  "gallery": "Galeria",
  "prices": "Cennik i Rezerwacje",
  "contact": "Kontakt",
  "contact2": "Kontakt:",
  "privacy": "POLITYKA PRYWATNOŚCI",
  "rules": "REGULAMIN"
}
