{
  "title1": "Privacy Policy",
  "section1": "This Privacy Policy sets out the rules for the processing and protection of personal data provided by users in connection with their use of the services offered by the ",
  "section1a": "JABŁONKOWY LAS STANICA WODNA PTTK ",
  "section1b": "website (hereinafter: the Website).",

  "section2": "The administrator of personal data contained in the Website is ",
  "section2a": "PRO DESIGN SP. Z O.O., Wilkasy, Giżycko 11-500, Niegocińska 1",
  "section2b": ", entered into the register of entrepreneurs under the ",
  "section2c": "NIP: PL8451988934 ",
  "section2d": "(hereinafter: the Personal Data Administrator (PDA).",

  "section3": "Out of concern for the security of entrusted personal data, PDA operates on the basis of internal procedures and recommendations, in accordance with the relevant legal acts in the field of personal data protection, in particular with Regulation (EU) 2016/679 of the European Parliament and of the Council of 27 April 2016 on on the protection of individuals with regard to the processing of personal data and on the free movement of such data, and repealing Directive 95/46 EC.",
  "section4": "PDA takes special care to protect the interests of data subjects, and in particular ensures that personal data is:",
  "section4a": "Processed in accordance with the law",
  "section4b": "Collected for specified, lawful purposes and not subjected to further processing incompatible with these purposes",
  "section4c": "Factually correct and adequate in relation to the purposes for which they are processed",
  "section4d": "Stored in a form that allows identification of the persons they concern, no longer than it is necessary to achieve the purpose of processing.",

  "section5": "PDA performs the functions of obtaining information about users and their behavior by voluntarily entering information in forms in order to:",
  "section5a": "Respond to user inquiries sent using the contact form pursuant to art. 6 sec. 1 lit. f GDPR",
  "section5b": "Accept reservations using the online reservation system pursuant to Art. 6 para. 1 lit. b GDPR",
  "section5c": "The performance of services provided by PDA pursuant to Art. 6 para. 1 lit. b GDPR",
  "section5d": "Marketing, including sending commercial information to the e-mail address, if the Customer has consented to it, by checking the appropriate box in the booking process pursuant to art. 6 sec. 1 lit. and the GDPR. Consent to the processing of data for marketing purposes and the sending of commercial information may be withdrawn by clicking the appropriate link in the received message or sending such a notification to the PDA e-mail address",
  "section5e": "Implementation of the PDA's legitimate interest in special cases pursuant to Art. 6 para. 1 lit. f GDPR, e.g. debt collection,",

  "section6a": "Upon the first visit to ",
  "section6b": "Jabłonkowy Las Stanica Wodna PTTK ",
  "section6c": "website, the user is notified of the use of cookies. By staying on the website, the user accepts the use of cookies on the website. No change on the user's side of the browser settings is tantamount to consent to the use of 'cookies'.",

  "section7": "The cookie settings will be changed after restarting or refreshing the session on the PDA website.",
  "section8": "Installation of 'cookies necessary for the basic functionality of the Website' is necessary for proper operation, in particular, required for authorization.",
  "section9": "Cookies necessary for the website to function can be changed by changing the browser settings, but it should be borne in mind that changing the settings may cause the website to malfunction.",
  "section10": "More information on cookies is available in the 'Help' section in the user's web browser menu.",

  "section11": "Users who, having read the information available on the Website, do not want cookies to remain stored in the device's web browser, should delete them from their browser after completing their visit to the Website. The following types of cookies are used on the Website:",
  "section11a": "Session - remain in the browser until it is turned off or you log out of the Website",
  "section11b": "Permanent - remain in the device's web browser until they are deleted by the user, or until a predetermined time specified in the parameters of the cookie file.",

  "section12": "In terms of the functionality of each cookie, they can be divided into:",
  "section12a": "Analytics files that help improve the comfort of using the website by understanding how users use and convert on it",
  "section12b": "Marketing files, used to personalize the content of advertisements, proper targeting and analyzing the efficiency of marketing and sales channels",
  "section12c": "Necessary files, i.e. files fundamental for the basic functionality of the Website.",

  "section13": "The cookies we use allow us to develop our website.",

  "section14": "Some cookies may be placed by the Online Reservation System provider only for the purpose of:",
  "section14a": "Improving and supporting the booking process",
  "section14b": "Analysis and collection of statistical data on the use of the website and the online booking system in order to improve them",
  "section14c": "The supplier of the Online Reservation System informs about the installed cookies in the user interface of this system",

  "section15": "PDA may use automated decision-making, including profiling, for marketing purposes (including automated matching of advertisements to your interests and measuring their effectiveness), and adjusting the offer pursuant to art. 6 sec. 1 lit. and the GDPR.",
  "section16": "The recipients of personal data may be authorities, institutions and entities authorized under the law, as well as entities providing services to PDA (e.g. legal, IT, marketing, accounting and other entities participating in the implementation of the ordered service.",
  "section17": "We use the following analytical tools: Google Analytics",
  "section18": "We use the following marketing tools:",
  "section19": "The data processed by PDA may be viewed by the Website user who provided it. The user also has the right to modify this data, request their removal and limit or stop processing their personal data at any time. At any time, the user may also request the removal of his personal data from the website. The right to data portability does not apply as the standard for the exchange of such data between hotel facilities has not been established.",
  "section20a": "In order to exercise their rights indicated above, the Website user should contact PDA using the same e-mail address or telephone number provided to the Website, by contacting the following address: ",
  "section20b": " jablonkowylas@gmail.com",

  "section21": "The Website User has the right to withdraw consent at any time without affecting the lawfulness of the processing that was made on the basis of consent before its withdrawal, by direct contact with PDA or, in the case of technology, by changing cookie settings.",
  "section22": "Each user of the Website may lodge a complaint with the Office for Personal Data Protection.",
  "section23": "The Website may contain links to other websites that operate independently of the Website and are not supervised by the Website in any way. These websites may have their own privacy policies and regulations, which we recommend that you read carefully.",
  "section24": "PDA reserves the right to change the privacy policy of the website, which may be caused by the development of Internet technology, possible changes in the law on the protection of personal data, and the development of the Website. We will inform users about any changes in a visible and understandable way.",

  "houses": "Zakwaterowanie",
  "tavern": "Tawerna",
  "our-neighborhood": "Okolica",
  "gallery": "Galeria",
  "prices": "Cennik i Rezerwacje",
  "contact": "Contact",
  "contact2": "Contact:",
  "privacy": "PRIVACY POLICY",
  "rules": "RULES & REGULATIONS"
}