{
  "title1": "Rules",
  "title2": "Regulations of Stanicy Wodnej PTTK Jabłonkowy Las",
  "section1a": "The Center provides short-term accommodation services in accordance with the price list currently in force at the Centre. Detailed information about the Centre, rooms and cottages as well as prices can be obtained on the website www.jablonkowylas.pl.",
  "section1b": "Making a reservation is tantamount to reading and accepting the rules of the Stanica.",
  "section2": "Cottages and Rooms are rented for hotel days, and the hotel day starts at 15.00 on the day of arrival and ends at 10.00 on the day of departure. Early check-in is possible - after prior arrangement with the resort manager. Additional charges may apply.",
  "section3": "The condition for a full reservation is to pay an advance payment of 40% of the cost of the stay within the period specified in the booking confirmation. The rest of the payment for the booked stay is collected on the day of arrival.",
  "section4": "Any change in the date of arrival or departure (e.g. late arrival or early departure, resignation from the stay) does not entitle to reduce the cost of stay or any cash back. Each unrealized reservation (no arrival of the Guest at the Center on the date resulting from the reservation up to 10 pm) authorizes the Center to unilaterally terminate the contract. In this situation, the Center is free to dispose of the room and the house to which the contract referred, and the deposit paid is not refundable and is forfeited to the Centre.",
  "section5": "We do not refund the money or the advance payment in the event of failure to meet the specified date of stay or resignation.",
  "section6": "On the day of arrival, a refundable deposit of PLN 100 is collected as security in the event of damage to the equipment of the cottages.",
  "section7": "If the owner of the facility agrees, staying in the Center is also allowed without prior reservation and advance payment. In this situation, the confirmation of the conclusion of the rental agreement for the premises of the house or room under the conditions set out in these Regulations is the payment by the Guest of the fee for the agreed stay.",
  "section8": "The service consists in the transfer of a clean and tidy house or room ready for use by providing one set of keys and information about the equipment along with the technical condition of the rooms in the presence of the Center's staff.",
  "section9": "The Landlord may not make the house or room available to other persons who are not registered in the Centre, even if the period for which the payment has been made has not expired.",
  "section10": "Any faults arising during the use of the house or room should be reported to the staff of the Center on an ongoing basis.",
  "section11": "Comments submitted after the end of the service or on the day of departure will not be considered.",
  "section12": "Guests of the Center bear full financial responsibility for damaged or lost items put into use.",
  "section13": "If not agreed with the reception, he will stay in the house after 10.00 on the day of check-out will result in an additional fee of PLN 100 for each started hour.",
  "section14": "For the comfort of the resting guests, curfew is valid from 10.00 pm to 6.00 am, except for events organized by the Center itself, previously announced and announced.",
  "section15": "The owners should be immediately notified of any damage or breakdowns.",
  "section16": "The Lessor is financially liable for any damage or destruction of items and technical devices caused by the fault of the Lessor and visitors. Parents or guardians are responsible for any damage caused by children.",
  "section17": "During the stay, the Center is not responsible for valuables and cash left in the houses or rooms, therefore, due care should be taken in closing the windows and doors when leaving the house or room.",
  "section18": "Cars should only be parked in places designated for this purpose. There is one free parking space per cottage. A parking space for each additional car costs PLN 10 per day. The number of parking spaces is limited, so the possibility of parking another car must be agreed upon when booking.",
  "section19": "An additional fee of PLN 50 per night is charged for the stay of additional people (the possibility of accommodating additional people must be agreed with the Center reception before arrival).",
  "section20": "The handover and passing of the house takes place in the presence of a Center employee.",
  "section21": "Children's play in the Center should take place only under the care of adults (parents or guardians).",
  "section22": "A fee of PLN 300/day will be charged for overnight stays of an unregistered person.",
  "section23": "Pets are accepted in our Center. The fee is PLN 10 per night.",
  "section24": "Guests using the services of the Center undertake to comply with the provisions of these regulations, health and safety and fire regulations, and in exceptional situations to comply with the requests of the owners / managers of the facility.",
  "section25": "Any possible complaints for improperly provided services should be reported directly to the manager of Center. Complaints lodged after the end of the service or on the day of departure may not be considered.",
  "section26": "We reserve the right to refuse accommodation to persons:",
  "section26a": "Being under the visible influence of alcohol or drugs",
  "section26b": "Who behave aggressively, in a way that is generally considered vulgar or disturbing the peace of other guests",
  "section27": "Persons violating the rules of these regulations will be required to leave the Center without reimbursement.",
  "section28": "If the key to the house is lost, the guest is obliged to pay a fee of PLN 100.00 for each lost item.",
  "section29": "Please take out the garbage from the houses to the containers in Center. The principles of waste segregation must be observed.",
  "section30": "Smoking is strictly prohibited in the cottages.",
  "section31": "It is forbidden to organize birthdays, bachelor parties, bachelorette parties, etc. in the Center.",
  "section32": "The Center is not responsible for the loss, destruction or damage by third parties of items brought into the facility by Users.",
  "section33": "Accidents and damages should be immediately reported to Center employees. In the event of failure to do so, Users lose the right to claim damages.",
  "section34": "The Center is not responsible for events, damages and their consequences caused by the Users' failure to comply with the rules set out in the Regulations.",
  "section35": "In disputes, the Regulations of the Stanica Wodna PTTK Jabłonkowy Las in Stare Jabłonki apply.",
  "section36": "The Regulations of the Center are made known by posting on the website www.jablonkowylas.pl and posting on the information board in the Center.",

  "title3": "Additional fees:",
  "section37": "The rental price does not include the tourist tax collected on the day of arrival (fee according to the Resolution of the Ostróda Commune Council).",
  "section37a": "A refundable deposit of PLN 100 is charged on arrival in case of damage.",
  "section37b": "A refundable fee of PLN 200 is charged on arrival when accompanied by pets.",
  "section37c": "A cleaning fee of PLN 150 may be charged before departure.",
  "section38": "We do our best to make your stay in our Center successful, but if you have any comments, please forward them to our staff or to the e-mail jablonkowylas@gmail.com.",

  "title4": "Emergency Numbers",
  "section39a": "EMERGENCY: 999 or 112",
  "section39b": "FIRE DEPARTMENT: 998 or 112",
  "section39c": "POLICE: 997 or 112",
  "section39d": "RECEPTION STANIC Wodna PTTK Jabłonkowy las: +48 601 563 030",

  "houses": "Zakwaterowanie",
  "tavern": "Tawerna",
  "our-neighborhood": "Okolica",
  "gallery": "Galeria",
  "prices": "Cennik i Rezerwacje",
  "contact": "Contact",
  "contact2": "Contact:",
  "privacy": "PRIVACY POLICY",
  "rules": "RULES & REGULATIONS"
}
